module.exports = {
  NAV_TITLE_01: `首頁`,
  NAV_TITLE_02: `日記`,
  NAV_TITLE_03: `錄像`,
  NAV_TITLE_04: `關於`,
  NAV_TITLE_05: `聯繫`,

  WORKER_NAME: `江予`,
  WORKER_DESIGNER: `設計`,
  WORKER_YEARS: `年份`,
  WORKER_CATEGORY: `類別`,

  CONTACT_ADDRESS: `上海市黃浦區中山東一路27號7樓`,

  ABOUT_ME_TITLE: `關於我`,
  ABOUT_ME_DESC_01: `我是江予，現居上海，是一名UI設計師。同時愛好攝影，視覺和影像是我記錄生活細節和表達細瑣情感的方式。`,
  ABOUT_ME_DESC_02: `有人這樣形容藝術設計，“削減到本質，但不要剝離它的韻，保持乾淨純潔，但不要剝奪生命力。”我們生活的世界充滿美好的事物，需要用心感受。藝術正是重新審視所見，依從內心再表達的過程，已成為我生命中不可或缺的一部分。`,
  ABOUT_ME_DESC_03: `我所理解的設計不僅是視覺效果的呈現，同時要兼顧服務於用戶的設計目標。設計師不僅要懂得設計原理，更要將獨創性與產品思維相融合，真正接觸市場的同時跳脫出固有的思維模式，以不同的角度認知自身和周遭。`,
  ABOUT_ME_DESC_04: `藝術設計的過程既是對技術的錘鍊，也是豐富自己的過程。設計師迎接並接納環境的變化與技術的更新，藉由作品審視和表達內心，作品亦乾淨而富有生命力。`,

  CATEGORY_WEB: `網頁設計`,
  CATEGORY_APP: `App設計`,
  CATEGORY_PHOTO: `攝影`,
  CATEGORY_VIDEO: `视频短片`,
  CATEGORY_WEBSITE: `網站設計`,
  CATEGORY_POSTER: `海报設計`,
  CATEGORY_VISUAL_DESIGN: `视觉设计`,

  WORKS_DLAB_DESC: `D/lab，設計(Design)並且發展(Develop)最具備顛覆式創新的互聯網項目是我們的興趣源泉。現在，我們正在做“區塊鏈+”的嘗試，並且已經取得一些成果，未來我們會幫助更多項目實現“區塊鏈+”`,
  WORKS_GBIB_DESC: `GBiB專註於區塊鏈產業投資服務，看好區塊鏈技術、數字貨幣、交易所等垂直生態所帶來的新經濟體系的發展，希望以其專業的技術手段和全球性的團隊，在區塊璉迅猛發展的今天，為投資者和項目保駕護航。GBiB的主要業務包括投資人服務和項目服務。投資人服務主要涵蓋：項目盡職調查、顧問咨詢等；項目服務主要涵蓋：財務顧問、戰略分析、融資、全球化市場拓展等。GBiB擁有專業的投資分析團隊及高凈值LP資源，創始團隊在金融和投資領域有豐富的經驗。總部在新加坡，目前在矽谷、紐約、上海、倫敦、多倫多、東京均有投資合夥機構。`,
  WORKS_INCPAY_DESC: `INC PAY 是一款數字貨幣的管理、存儲、轉移、娛樂、理財集於一身的基於區塊鏈的手機數字貨幣錢包 數字貨幣錢包作為區塊鏈世界的入口，目前區塊鏈錢包正在向3.0階段發展，隨著區塊鏈的發展，錢包也不斷的進化著如果保持不前只能面臨淘汰風險；各大公司在這錢包大戰中都想脫穎而出，成為區塊鏈錢包中的支付寶`,
  WORKS_INC_DESC: `Influence Chain 是全球首個基於BlockChain技術的產生的影響力價值數據引擎，致力於利用區塊鏈與分布式存儲技術，構建一個全球範圍內的影響力價值平台。Influence Chain的目標是發掘各個行業具有公眾認知度或社會影響力的項目、IP和人物，並通過區塊鏈技術體現其新維度價值。`,
  WORKS_TEAMLAB_DESC: `teamLab：油罐中的水粒子世界。此次以自然元素“水”爲主題的 teamLab：油罐中的水粒子世界 將以宏大而帶有詼諧意味的方式反思油罐藝術中心的前世今生：在“油罐”中傾倒噴發的瀑布升華了上海油罐藝術中心自身深厚的工業意識，讓整個後工業藝術空間獲得了壹種靈動的新身份。`
}
