
module.exports = {
    NAV_TITLE_01: `項目`,
    NAV_TITLE_02: `影像`,
    NAV_TITLE_03: `關於`,
    NAV_TITLE_04: `聯繫`,

    WORKER_NAME: `谢辉`,
    WORKER_DESIGNER: `設計`,
    WORKER_YEARS: `年份`,
    WORKER_CATEGORY: `類別`,

    CONTACT_ADDRESS: `上海市黃浦區中山東一路27號7樓`,

    ABOUT_ME_TITLE: `關於我`,
    ABOUT_ME_DESC_01: `我是謝輝，我是一名UI設計師，目前在上海。此外，我還是個喜歡攝影，經常拍照的人，每次的外出，我都會用照片的方式，記錄和表達出當下我的情感。 `,
    ABOUT_ME_DESC_02: `有句話是這麼形容藝術設計，“削減到本質，但不要剝離它的韻，保持乾淨純潔，但不要剝奪生命力” `,
    ABOUT_ME_DESC_03: `設計已經成為我生命中，不可或缺的一部分；我們生活的世界，充滿著美好的事物，需要我們用心感受。`,
    ABOUT_ME_DESC_04: `我自身理解的設計，不單單是視覺的效果，是充分理解設計的目標，更好的服務與用戶，設計師不但要懂設計原理，開發原理，產品思維，真正去接觸市場，適當跳脫出當前的圈子，更高的角度看待自己。自身的軟實力與硬實力足夠強大，才能不懼怕任何環境變化 接觸最新的理解與技術，才能更好的表達出內心的想法，展現出優秀趨於完美的設計。`,

    CATEGORY_WEB: `網頁設計`,
    CATEGORY_APP: `App設計`,
    CATEGORY_PHOTO: `攝影`,
    CATEGORY_VIDEO: `视频短片`,
    CATEGORY_WEBSITE: `網站設計`,
    CATEGORY_POSTER: `海报設計`,
    CATEGORY_VISUAL_DESIGN: `视觉设计`,

    WORKS_DLAB_DESC: `D/lab，設計(Design)並且發展(Develop)最具備顛覆式創新的互聯網項目是我們的興趣源泉。現在，我們正在做“區塊鏈+”的嘗試，並且已經取得一些成果，未來我們會幫助更多項目實現“區塊鏈+”`,
    WORKS_GBIB_DESC: `GBiB專註於區塊鏈產業投資服務，看好區塊鏈技術、數字貨幣、交易所等垂直生態所帶來的新經濟體系的發展，希望以其專業的技術手段和全球性的團隊，在區塊璉迅猛發展的今天，為投資者和項目保駕護航。GBiB的主要業務包括投資人服務和項目服務。投資人服務主要涵蓋：項目盡職調查、顧問咨詢等；項目服務主要涵蓋：財務顧問、戰略分析、融資、全球化市場拓展等。GBiB擁有專業的投資分析團隊及高凈值LP資源，創始團隊在金融和投資領域有豐富的經驗。總部在新加坡，目前在矽谷、紐約、上海、倫敦、多倫多、東京均有投資合夥機構。`,
    WORKS_INCPAY_DESC: `INC PAY 是一款數字貨幣的管理、存儲、轉移、娛樂、理財集於一身的基於區塊鏈的手機數字貨幣錢包 數字貨幣錢包作為區塊鏈世界的入口，目前區塊鏈錢包正在向3.0階段發展，隨著區塊鏈的發展，錢包也不斷的進化著如果保持不前只能面臨淘汰風險；各大公司在這錢包大戰中都想脫穎而出，成為區塊鏈錢包中的支付寶`,
    WORKS_INC_DESC: `Influence Chain 是全球首個基於BlockChain技術的產生的影響力價值數據引擎，致力於利用區塊鏈與分布式存儲技術，構建一個全球範圍內的影響力價值平台。Influence Chain的目標是發掘各個行業具有公眾認知度或社會影響力的項目、IP和人物，並通過區塊鏈技術體現其新維度價值。`,
    WORKS_TEAMLAB_DESC: `teamLab：油罐中的水粒子世界。此次以自然元素“水”爲主題的 teamLab：油罐中的水粒子世界 將以宏大而帶有詼諧意味的方式反思油罐藝術中心的前世今生：在“油罐”中傾倒噴發的瀑布升華了上海油罐藝術中心自身深厚的工業意識，讓整個後工業藝術空間獲得了壹種靈動的新身份。`,
}
